[
  "table-editor-obsidian",
  "obsidian-git",
  "better-word-count",
  "tag-wrangler",
  "sliding-panes-obsidian",
  "darlal-switcher-plus",
  "obsidian-collapse-all-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-metatable",
  "nldates-obsidian"
]